/* title of html error message */
"ERROR_MESSAGE_MAIN" = "도큐멘트를 읽을 수 없습니다.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "도큐멘트를 읽는 중 오류가 발생했습니다.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "주소가 유효하지 않기 때문에 훑어보기가 해당 페이지를 표시할 수 없습니다.";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "“%@”은(는) 암호로 보호되었습니다.";
